{
    "style": "/css/components/reviews.css",
    "script": "",
    "data": {
        "0": {
            "heading": "",
            "list": [
                { 
                    "name": "Арсений",
                    "day": "17 марта 2024",
                    "reviews": "Я&nbsp;очень доволен работой этого адвоката. Он&nbsp;помог мне решить сложное дело о&nbsp;наследстве, которое длилось несколько лет. Всегда был на&nbsp;связи и&nbsp;предоставлял подробные консультации по&nbsp;каждому вопросу. Благодаря его профессионализму и&nbsp;опыту мы&nbsp;выиграли дело. Рекомендую его всем, кто ищет надежного и&nbsp;компетентного юриста.",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_yellow.svg"
                },
                { 
                    "name": "Ольга",
                    "day": "25 февраля 2024",
                    "reviews": "Обратилась к&nbsp;этому адвокату по&nbsp;рекомендации друга и&nbsp;ни&nbsp;разу не&nbsp;пожалела. Моё дело касалось трудового спора, и&nbsp;адвокат сумел добиться справедливого решения в&nbsp;мою пользу. Весь процесс был прозрачен и&nbsp;понятен. Он&nbsp;проявил не&nbsp;только профессионализм, но&nbsp;и&nbsp;искреннее участие в&nbsp;моей ситуации. Огромное спасибо за&nbsp;помощь и&nbsp;поддержку!",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_grey.svg"
                },
                { 
                    "name": "Людмила",
                    "day": "13 февраля 2024",
                    "reviews": "Отличный адвокат с&nbsp;большим опытом работы. Он&nbsp;быстро и&nbsp;эффективно помог мне в&nbsp;разрешении гражданского спора. Все документы были подготовлены вовремя и&nbsp;без ошибок. Его советы были очень полезны, и&nbsp;благодаря им&nbsp;я&nbsp;избежала многих неприятностей. Рекомендую всем, кто ищет квалифицированного юриста.",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_yellow.svg"

                },
                { 
                    "name": "Константин",
                    "day": "4 февраля 2024",
                    "reviews": "Адвокат проявил себя как настоящий профессионал. Моё дело касалось семейных споров, и&nbsp;я&nbsp;боялся за&nbsp;исход. Однако его уверенность и&nbsp;знание закона помогли мне чувствовать себя спокойно. Мы&nbsp;смогли достичь выгодного соглашения благодаря его настойчивости и&nbsp;грамотному подходу. Благодарю за&nbsp;отличный результат!",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_grey.svg"
                },
                { 
                    "name": "Карина",
                    "day": "28 января 2024",
                    "reviews": "Обращалась к&nbsp;этому адвокату для консультации по&nbsp;уголовному делу. Он&nbsp;тщательно изучил все детали и&nbsp;предложил несколько вариантов решения. Благодаря его настойчивости и&nbsp;грамотному ведению дела, обвинение было снято. Я&nbsp;очень благодарна за&nbsp;оказанную помощь и&nbsp;профессионализм. Рекомендую всем, кто оказался в&nbsp;трудной ситуации.",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_yellow.svg"
                },
                { 
                    "name": "Валерий",
                    "day": "2 декабря 2023",
                    "reviews": "Юлия не&nbsp;просто предложила юридическую консультацию, она дала сострадательное руководство и&nbsp;непоколебимую поддержку. Она тщательно рассмотрела доказательства, разработала сильную стратегию обороны и&nbsp;опытно ориентировалась на&nbsp;сложные юридические процессы. Благодаря неутомимым усилиям Юлия расследование завершилось снятием всех обвинений. Моя репутация была восстановлена, и&nbsp;я&nbsp;смог продолжить свою карьеру в&nbsp;качестве директора. Я&nbsp;благодарен за&nbsp;приверженность!",
                    "1": "/img/icons/star_yellow.svg",
                    "2": "/img/icons/star_yellow.svg",
                    "3": "/img/icons/star_yellow.svg",
                    "4": "/img/icons/star_yellow.svg",
                    "5": "/img/icons/star_yellow.svg"
                }
            ]
        }
    }
}
